INSERT INTO text_template (key_value, text_value)
VALUES ('ADDRESS', 'Наш магазин находится по следующему адресу: город Нижний Новгород, Сормовский район, улица ' ||
                   'Коминтерна, дом 115.'),
       ('DELIVERY', 'Доставка осуществляется курьерской службой по всему Нижнему Новгороду в день заказа. Доставка ' ||
                    'по всей России через Почту России или СДЕК от 2-х дней!'),
       ('FITTING', 'Выполняйте примерку согласно европейской таблице размеров. Примерку рекомендуется выполнять ' ||
                   'вечером, после рабочего дня, так как к концу дня размер ноги немного увеличивается. Выполняйте ' ||
                   'все замеры с носком или без - в зависимости от того, как вы планируете носить обувь.'),
       ('GREETING', 'Привет, я умный бот!'),
       ('GREETING_FOR_RETURNED', 'Привет, хорошо, что ты вернулся!'),
       ('REQUISITES', 'ИНН 5040094300, ОГРН 1095040005752, Юридический адрес: 140700, Московская область, ' ||
                      'г. Шатура, пр. Ильича, д. 52');
